[
    {
	"id": "1",
        "nom": "Désert du Sahara",
        "titre_description": "Le Majestueux Désert du Sahara",
        "description": "Plongez au cœur du Sahara marocain, un océan de sable où le temps semble suspendu. Entre dunes majestueuses sculptées par le vent et oasis dissimulées, chaque pas vous immerge dans un univers fascinant. Les dunes dessinent des vagues dorées à l’infini, tandis que les plateaux rocailleux offrent un contraste saisissant. Au fil de votre trek, vous découvrirez ces îlots de verdure nichés au creux du désert, où les palmiers se dressent comme des sentinelles veillant sur un silence millénaire.e. Puis, à la nuit tombée, le Sahara révèle l’une de ses merveilles les plus envoûtantes : un ciel pur et infini, constellé d’étoiles scintillantes.",
        "difficulte": "Facile",
        "etapes": 5,
        "duree": "3 jours",
        "date": "2025-04-15",
        "tarif": 500.00,
        "transport": "Chameau",
        "image_url": "https://www.terdav.com/Content/img/LR/Activite_Environnement/96.jpg",
        "image": "images/sahara.jpg",
        "lien": "details.php?id=1",
        "region": "Désert",
        "pays": "Maroc"
    },
    {
	"id": "2",
        "nom": "Wadi Rum Aventure",
        "titre_description": "L'Exubérant Wadi Rum",
        "description": "Wadi Rum, un désert de montagne spectaculaire, est un véritable chef-d'œuvre naturel où des formations rocheuses imposantes se dressent fièrement contre un ciel d'une clarté inégalée. Ce paysage lunaire, qui semble sorti d'un autre monde, offre une aventure hors du commun. En explorant ce terrain fascinant à dos de chameau ou à pied, vous plongerez dans un univers de sable rouge, de falaises majestueuses et de vallées secrètes. L'immensité de ce lieu, entre silence et grandeur, vous invite à une immersion totale dans la beauté sauvage et intemporelle de la nature. Un trek inoubliable à la découverte d'un des déserts les plus envoûtants de la planète.",
        "difficulte": "Moyenne",
        "etapes": 6,
        "duree": "4 jours",
        "date": "2025-04-05",
        "tarif": 750.00,
        "transport": "Chameau",
        "image_url": "https://www.globalaircharters.com/wp-content/uploads/2024/09/Wadi-Rum-Desert-Blog-Image-scaled-1.jpg",
        "image": "images/2.jpg",
        "lien": "details.php?id=2",
        "region": "Désert",
        "pays": "Jordanie"
    },
    {
	"id": "3",
        "nom": "Trek des Volcans d'Atacama",
        "titre_description": "L'Aventure des Volcans d'Atacama",
        "description": "Le désert d'Atacama, l'un des lieux les plus arides de la planète, offre un spectacle saisissant où chaque élément du paysage semble avoir été façonné par le vent et le temps. Lors de votre trek, vous explorerez des volcans majestueux qui s'élèvent comme des géants dans un ciel d'un bleu pur, des lagunes d'altitude aux eaux cristallines et des formations rocheuses d'une beauté austère. Ce voyage dans cet environnement extrême vous plongera dans un monde où la nature révèle toute sa force brute et sa beauté sauvage. Un trek unique au cœur d'un désert où chaque étape vous rapproche un peu plus de l'infini.",
        "difficulte": "Difficile",
        "etapes": 7,
        "duree": "5 jours",
        "date": "2025-05-20",
        "tarif": 1200.00,
        "transport": "4x4",
        "image_url": "https://cdn.futura-sciences.com/sources/images/2-desert-atacama.jpg",
        "image": "images/3.jpg",
        "lien": "details.php?id=3",
        "region": "Désert",
        "pays": "Chili"
    },
    {
	"id": "4",
        "nom": "Randonnée dans les Gorges du Todra",
        "titre_description": "Les Gorges Spectaculaires du Todra",
        "description": "Un trek impressionnant au cœur des gorges du Todra, où les falaises majestueuses, hautes de plus de 300 mètres, se dressent comme des géants face à vous. Ce parcours, à la fois exigeant et fascinant, vous conduit à travers des sentiers étroits, bordés de rivières cristallines et de palmeraies verdoyantes, offrant un contraste saisissant avec la sécheresse du désert environnant. Chaque pas vous plonge un peu plus dans l'immensité de ces canyons sculptés par des millénaires d'érosion, vous offrant des panoramas à couper le souffle. Un trek véritablement inoubliable, où la puissance de la nature et l'isolement du lieu créent une expérience hors du temps.",
        "difficulte": "Moyenne",
        "etapes": 4,
        "duree": "3 jours",
        "date": "2025-06-05",
        "tarif": 700.00,
        "transport": "Chameau",
        "image_url": "https://www.terresnomades.com/wp-content/uploads/gorges-todra-bandeau.jpg",
        "image": "images/4.jpg",
        "lien": "details.php?id=4",
        "region": "Montagne",
        "pays": "Maroc"
    },
    {
	"id": "5",
        "nom": "Montagnes du Simien",
        "titre_description": "L'Inaccessible Mont Simien",
        "description": "Un trek d'exception dans les montagnes du Simien, classées au patrimoine mondial de l'UNESCO, vous plonge au cœur de paysages spectaculaires, entre falaises vertigineuses et vallées profondes. Ces montagnes, parmi les plus anciennes du monde, offrent des panoramas à couper le souffle à chaque étape de votre aventure. En chemin, vous rencontrerez une faune exceptionnelle, dont le babouin gelada, les ibex et l'éthiopien wolf, dans leur habitat naturel. Ce voyage vous permettra de découvrir une région unique, où l'harmonie entre la nature et la culture locale crée une expérience inoubliable, véritablement marquée par la beauté et la diversité de la vie sauvage.",
        "difficulte": "Difficile",
        "etapes": 8,
        "duree": "6 jours",
        "date": "2025-07-12",
        "tarif": 1300.00,
        "transport": "À pied",
        "image_url": "https://www.tracedirecte.com/media/original_images/trek-simien-ethiopie.jpg.1920x0_q85_format-jpg.jpg",
        "image": "images/5.jpg",
        "lien": "details.php?id=5",
        "region": "Montagne",
        "pays": "Éthiopie"
    },
    {
	"id": "6",
        "nom": "Trek des Volcans du Guatemala",
        "titre_description": "Les Volcans Mystiques du Guatemala",
        "description": "Partez à l’assaut des volcans actifs et endormis du Guatemala, un pays où la terre semble vivre au rythme des éruptions et des fumerolles. Ce trek audacieux vous mène à travers un terrain volcanique spectaculaire, avec des panoramas à couper le souffle sur des paysages impressionnants, allant des cratères fumants aux forêts luxuriantes. En gravissant ces géants de feu, vous découvrirez des vues imprenables sur le pays, entre lacs, montagnes et vallées verdoyantes. Un voyage inoubliable qui vous plonge dans la puissance brute de la nature, tout en offrant des moments d’émerveillement devant la majesté de ce monde volcanique..",
        "difficulte": "Moyenne",
        "etapes": 5,
        "duree": "4 jours",
        "date": "2025-08-20",
        "tarif": 1000.00,
        "transport": "À pied",
        "image_url": "https://www.profundo.fr/wp-content/uploads/brizy/imgs/cirque-mafate-reunion-1170x658x0x0x1170x415x1719567197.jpg",
        "image": "images/6.jpg",
        "lien": "details.php?id=6",
        "region": "Montagne",
        "pays": "Guatemala"
    },
    {
	"id": "7",
        "nom": "Aventure dans le Grand Erg Oriental",
        "titre_description": "L'Étendue Désertique du Grand Erg Oriental",
        "description": "Partez à l’aventure dans le Grand Erg Oriental, l’un des plus vastes déserts de sable au monde. Ce voyage épique vous emmène à travers des dunes majestueuses qui semblent s’étendre à l’infini, sculptées par les vents du désert. Chaque étape de votre trek révèle un paysage sans pareil, où l’immensité du sable se mêle à des oasis secrètes, véritables havres de fraîcheur et de vie au milieu de l’aridité. Vous vivrez une expérience unique, où l’écho du désert résonne dans le silence absolu, et chaque instant devient une immersion profonde dans la beauté brute et la sérénité du Sahara. Un voyage inoubliable, au cœur des mystères de ce monde de sable.",
        "difficulte": "Moyenne",
        "etapes": 4,
        "duree": "3 jours",
        "date": "2025-09-15",
        "tarif": 850.00,
        "transport": "Chameau",
        "image_url": "https://images.guide-goyav.com/2022/11/BB65897A-6322-49B3-8C2B-ACE5D2959057-1024x461.jpeg",
        "image": "images/7.jpg",
        "lien": "details.php?id=7",
        "region": "Désert",
        "pays": "Algérie"
    },
    {
	"id": "8",
        "nom": "Trek dans la Vallée Sacrée",
        "titre_description": "La Mystique Vallée Sacrée du Pérou",
        "description": "Partez à la découverte des trésors cachés de la Vallée Sacrée des Incas, un véritable voyage au cœur de l'histoire du Pérou. Ce trek vous plonge dans un monde fascinant, où les montagnes majestueuses entourent des ruines antiques, témoignant de l'ingéniosité et de la culture des Incas. Vous marcherez à travers des sentiers traditionnels, explorant des sites archéologiques emblématiques comme Ollantaytambo et Pisac, tout en étant immergé dans la beauté naturelle des paysages andins. Ce trek enrichissant vous permet de combiner l'aventure physique à une plongée profonde dans le patrimoine historique et culturel du Pérou, un véritable voyage dans le temps.",
        "difficulte": "Moyenne",
        "etapes": 5,
        "duree": "4 jours",
        "date": "2025-10-10",
        "tarif": 1100.00,
        "transport": "À pied",
        "image_url": "https://static1.evcdn.net/cdn-cgi/image/width=3840,height=2880,quality=70,fit=crop/offer/raw/2022/10/25/9ef3dad5-c5a9-4ec5-b1a5-dae15c0677a1.jpg",
        "image": "images/8.jpeg",
        "lien": "details.php?id=8",
        "region": "Montagne",
        "pays": "Pérou"
    },
    {
	"id": "9",
        "nom": "Djebel Shams et Wadi Ghul",
        "titre_description": "L'Impressionnant Djebel Shams",
        "description": "Le Djebel Shams, point culminant d'Oman, et les majestueuses gorges de Wadi Ghul offrent un trek inoubliable à travers un décor saisissant. Ce parcours vous emmène au cœur de montagnes escarpées, où l'aridité du terrain contraste avec la beauté des vallées profondes et des panoramas impressionnants. À chaque étape, les paysages se transforment, dévoilant des vues époustouflantes sur les formations géologiques uniques et les canyons. Le défi physique du trek se mêle à une immersion totale dans la nature, faisant de cette aventure une expérience inoubliable, entre exploration et contemplation.",
        "difficulte": "Moyenne",
        "etapes": 6,
        "duree": "5 jours",
        "date": "2025-11-05",
        "tarif": 950.00,
        "transport": "À pied",
        "image_url": "https://www.voyageway.com/wp-content/uploads/2018/10/panorama-grand-canyon-arabie-jebel-shams.jpg",
        "image": "images/9.jpg",
        "lien": "details.php?id=9",
        "region": "Montagne",
        "pays": "Oman"
    },
    {
	"id": "10",
        "nom": "Mont Rinjani",
        "titre_description": "Le Volcan Rinjani",
        "description": "Le Mont Rinjani, majestueusement situé sur l'île de Lombok en Indonésie, est un volcan actif qui attire les aventuriers du monde entier. Ce trek exigeant vous mène à travers des forêts luxuriantes, des sentiers escarpés et des paysages volcaniques uniques, jusqu'à son sommet où se dévoile une vue imprenable sur le lac Segara Anak, un lac de cratère d'une beauté à couper le souffle. Le défi physique du trek est largement récompensé par la splendeur naturelle de ce lieu, un véritable paradis pour les passionnés de randonnée et les amoureux de la nature. Ce voyage au cœur de la montagne offre non seulement un challenge, mais aussi une expérience inoubliable au sommet du Rinjani.",
        "difficulte": "Difficile",
        "etapes": 7,
        "duree": "5 jours",
        "date": "2025-12-15",
        "tarif": 1150.00,
        "transport": "À pied",
        "image_url": "https://indonesia.altaibasecamp.com/seize/1920x525/indonesie/lombok/rinjani/lake-arrival-day-2.jpg",
        "image": "images/10.jpg",
        "lien": "details.php?id=10",
        "region": "Montagne",
        "pays": "Indonésie"
    },
    {
	"id": "11",
        "nom": "Randonnée sur le Mont Bromo",
        "titre_description": "Le Volcan Bromo",
        "description": "Partez à la découverte du mont Bromo, l’un des volcans les plus emblématiques et actifs d’Indonésie, niché au cœur du parc national de Bromo-Tengger-Semeru. Ce trek matinal vous mènera à travers des paysages lunaires, entre plaines de cendres et crêtes escarpées, jusqu’à un point de vue à couper le souffle. Aux premières lueurs de l’aube, le cratère en éruption libère des volutes de fumée et de soufre dans un ciel embrasé par le lever du soleil, offrant un spectacle saisissant. L’atmosphère mystique, renforcée par les prières des habitants tengger qui vénèrent ce volcan sacré, rend cette ascension inoubliable. Une aventure unique, où la nature brute et la spiritualité se rencontrent dans un décor grandiose.",
        "difficulte": "Facile",
        "etapes": 3,
        "duree": "2 jours",
        "date": "2026-01-20",
        "tarif": 900.00,
        "transport": "4x4",
        "image_url": "https://www.mifuguemiraison.com/wp-content/uploads/2016/09/DSC02064-1620x600.jpg",
        "image": "images/11.jpg",
        "lien": "details.php?id=11",
        "region": "Montagne",
        "pays": "Indonésie"
    },
    {
	"id": "12",
        "nom": "Montagne de la Table",
        "titre_description": "La Table du Cap",
        "description": "La Montagne de la Table, située au Cap, offre un trek facile mais d'une beauté exceptionnelle, idéal pour ceux qui recherchent une aventure accessible avec des vues spectaculaires. En montant, vous serez récompensé par des panoramas à couper le souffle sur la ville, l'océan Atlantique et les montagnes environnantes. Ce sentier, tout en étant relativement simple, vous permet de vous immerger dans la nature tout en profitant des paysages urbains et marins qui s'étendent à perte de vue. Que vous soyez amateur de randonnée ou simplement en quête d'une vue imprenable, la Montagne de la Table promet une expérience mémorable.",
        "difficulte": "Facile",
        "etapes": 3,
        "duree": "2 jours",
        "date": "2026-02-10",
        "tarif": 800.00,
        "transport": "Téléphérique",
        "image_url": "https://live.southafrica.net/media/1567/table-mountain_1920x810_3.jpg?anchor=center&mode=crop&quality=100&width=1920&height=810&bgcolor=white&rnd=131417458550000000",
        "image": "images/12.jpg",
        "lien": "details.php?id=12",
        "region": "Montagne",
        "pays": "Afrique du Sud"
    },
    {
	"id": "13",
        "nom": "Sentier du Drakensberg",
        "titre_description": "Les Montagnes Drakensberg",
        "description": "Le Sentier du Drakensberg, en Afrique du Sud, offre un trek difficile mais incroyablement gratifiant, à travers des paysages montagneux à couper le souffle et des vallées profondes, où la nature règne en maître. Chaque étape vous plonge dans un décor grandiose, avec des sommets escarpés, des falaises abruptes et des panoramas impressionnants qui se dévoilent au fur et à mesure de votre ascension. Les rivières tumultueuses et les prairies verdoyantes ajoutent encore à la diversité des paysages. Ce trek exigeant, réservé aux aventuriers aguerris, vous permettra de découvrir la beauté sauvage et préservée du Drakensberg, un véritable sanctuaire naturel où l'harmonie entre l'homme et la nature semble sans fin. Un défi intense, mais une expérience inoubliable au cœur de l'Afrique du Sud.",
        "difficulte": "Difficile",
        "etapes": 9,
        "duree": "7 jours",
        "date": "2026-03-05",
        "tarif": 1250.00,
        "transport": "À pied",
        "image_url": "https://biwakwango.com/blog/wp-content/uploads/2021/05/southpeak-looking-northpeak-1800-1800x600.jpg",
        "image": "images/13.jpg",
        "lien": "details.php?id=13",
        "region": "Montagne",
        "pays": "Afrique du Sud"
    },
    {
	"id": "14",
        "nom": "Parc Torres del Paine",
        "titre_description": "Les Torres del Paine",
        "description": "Ce trek au cœur de la Patagonie chilienne vous plonge dans un véritable paradis naturel, où les paysages sauvages de montagnes imposantes, de glaciers majestueux et de lacs turquoise cristallins se succèdent à chaque pas. En traversant ces vastes étendues, vous découvrirez la beauté brute de la nature, des forêts luxuriantes aux pics enneigés, tout en vous immergeant dans une tranquillité incomparable. À chaque détour, l'imposante silhouette des montagnes vous fascine, et les eaux limpides des lacs offrent des vues d'une pureté saisissante. Un voyage au cœur d'une des régions les plus reculées et préservées de la planète, pour une aventure unique, entre contemplation et exploration.",
        "difficulte": "Moyenne",
        "etapes": 6,
        "duree": "5 jours",
        "date": "2026-04-15",
        "tarif": 1050.00,
        "transport": "À pied",
        "image_url": "https://www.voyage-au-chili.com/photos/parc_torres_del_paine.jpg",
        "image": "images/14.jpg",
        "lien": "details.php?id=14",
        "region": "Montagne",
        "pays": "Chili"
    },
    {
	"id": "15",
	"nom": "Randonnée dans le Parc Kruger",
        "titre_description": "Le Safari du Parc Kruger",
        "description": "Partez à l'aventure au cœur du Parc Kruger, l'un des plus grands sanctuaires de la faune sauvage en Afrique du Sud, pour un safari hors du commun. Explorez la savane africaine lors d'un trek à pied, guidé par un expert local, qui vous fera découvrir les merveilles de la nature tout en vous garantissant sécurité et immersion. Vous aurez l'opportunité d'observer les Big Five (lion, léopard, éléphant, rhinocéros et buffle) dans leur habitat naturel, et de vivre des moments intenses au contact de ces majestueuses créatures. Les bruits de la brousse, les traces laissées par les animaux et les paysages à couper le souffle feront de cette expérience un souvenir inoubliable. Un safari unique, alliant aventure, émotion et respect de la nature.",
         "difficulte": "Facile",
         "etapes": 3,
         "duree": "3 jours",
         "date": "2026-05-18",
         "tarif": 1300.00,
         "transport": "À pied",
         "image_url": "https://www.terdav.com/Content/img/LR/Destination_TypeCircuit/AFRPAR_1.jpg",
	 "image": "images/15.jpg",
         "lien": "details.php?id=15",
         "region": "Savane",
	 "pays": "Afrique du Sud"
        
    }
]