[
    {
	"id": "1",
        "nom": "Désert du Sahara",
        "titre_description": "Le Majestueux Désert du Sahara",
        "description": "Plongez au cœur du Sahara marocain, un océan de sable où le temps semble suspendu. Entre dunes majestueuses sculptées par le vent et oasis dissimulées, chaque pas vous immerge dans un univers fascinant. Les dunes dessinent des vagues dorées à l’infini, tandis que les plateaux rocailleux offrent un contraste saisissant. Au fil de votre trek, vous découvrirez ces îlots de verdure nichés au creux du désert, où les palmiers se dressent comme des sentinelles veillant sur un silence millénaire.e. Puis, à la nuit tombée, le Sahara révèle l’une de ses merveilles les plus envoûtantes : un ciel pur et infini, constellé d’étoiles scintillantes.",
        "difficulte": "Facile",
        "nb_etapes": 5,
        "etapes" :  [
			{
            			"id": "1-1",
            			"nom": "Jour 1 : Départ de Merzouga et première nuit dans le désert",
            			"description": "Départ en début d’après-midi depuis Merzouga. Traversée des premières dunes à dos de chameau ou à pied jusqu’au campement.",
            			"options": [
                		{
                   			"id": "1-1-1",
                    			"nom": "Départ à dos de chameau",
                    			"description": "Voyage traditionnel à dos de chameau à travers les dunes.",
                    			"tarif": 30.00
                		},
                		{
                    			"id": "1-1-2",
                    			"nom": "Départ en 4x4",
                    			"description": "Transport en 4x4 pour rejoindre un point plus avancé dans le désert avant le trek.",
                    			"tarif": 50.00
                		},
                		{
                   			"id": "1-1-3",
                    			"nom": "Soirée berbère",
                    			"description": "Dîner sous tente avec musique traditionnelle.",
                    			"tarif": 20.00
                		}
            			]
        		},
        			{
            			"id": "1-2",
           			"nom": "Jour 2 : Traversée des dunes et exploration d'une oasis",
            			"description": "Marche matinale dans les dunes dorées de l’Erg Chebbi. Arrêt dans une oasis cachée pour un moment de repos.",
            			"options": [
                		{
                    			"id": "1-2-1",
                    			"nom": "Randonnée guidée",
                    			"description": "Marche avec un guide local expliquant la faune et la flore du désert.",
                    			"tarif": 25.00
                		},
                		{
                    			"id": "1-2-2",
                    			"nom": "Déjeuner dans l’oasis",
                    			"description": "Repas berbère traditionnel sous les palmiers.",
                    			"tarif": 20.00
                		}
            			]
        		},
        			{
            			"id": "1-3",
            			"nom": "Jour 3 : Découverte du village de Khamlia et immersion culturelle",
            			"description": "Rencontre avec les habitants du village de Khamlia, célèbre pour sa musique Gnawa et son hospitalité.",
            			"options": [
                		{
                    			"id": "1-3-1",
                    			"nom": "Concert de musique Gnawa",
                    			"description": "Assistez à un spectacle de musique traditionnelle Gnawa.",
                    			"tarif": 15.00
                		},
                		{
                    			"id": "1-3-2",
                    			"nom": "Dégustation de thé et pain berbère",
                    			"description": "Partagez un moment convivial avec les habitants en savourant du thé à la menthe et du pain cuit dans le sable.",
                    			"tarif": 10.00
                		}
            			]
        		},
        			{
            			"id": "1-4",
            			"nom": "Jour 4 : Nuit sous les étoiles et exploration des plateaux rocailleux",
            			"description": "Marche sur des plateaux désertiques offrant un panorama saisissant, puis nuit à la belle étoile.",
            			"options": [
                		{
                    			"id": "1-4-1",
                    			"nom": "Observation des étoiles",
                    			"description": "Explication des constellations par un guide expert.",
                    			"tarif": 20.00
                		},
                		{
                    			"id": "1-4-2",
                    			"nom": "Feu de camp et contes sahariens",
                    			"description": "Soirée autour du feu avec récits des légendes du désert.",
                    			"tarif": 15.00
                		}
            			]
        		},
        			{
            				"id": "1-5",
            				"nom": "Jour 5 : Lever de soleil sur les dunes et retour à Merzouga",
            				"description": "Réveil tôt pour admirer le lever du soleil sur les dunes avant de retourner à Merzouga.",
            			"options": [
                		{
                    			"id": "1-5-1",
                    			"nom": "Ascension des dunes",
                    			"description": "Grimpez au sommet d’une haute dune pour une vue panoramique.",
                    			"tarif": 10.00
                		},
                		{
                    			"id": "1-5-2",
                    			"nom": "Petit-déjeuner traditionnel",
                    			"description": "Savourez un petit-déjeuner berbère avant le départ.",
                    			"tarif": 15.00
                		}
            			]
        		}
    ],
        "duree": "3 jours",
	"date": "2025-04-15",
        "tarif": 500.00,
        "transport": "Chameau",
        "image_url": "https://www.terdav.com/Content/img/LR/Activite_Environnement/96.jpg",
        "image": "images/sahara.jpg",
        "lien": "details.php?id=1",
        "region": "Désert",
        "pays": "Maroc"
    },
    {
        "id": "2",
        "nom": "Wadi Rum Aventure",
        "titre_description": "L'Exubérant Wadi Rum",
        "description": "Wadi Rum, un désert de montagne spectaculaire, est un véritable chef-d'œuvre naturel où des formations rocheuses imposantes se dressent fièrement contre un ciel d'une clarté inégalée. Ce paysage lunaire, qui semble sorti d'un autre monde, offre une aventure hors du commun. En explorant ce terrain fascinant à dos de chameau ou à pied, vous plongerez dans un univers de sable rouge, de falaises majestueuses et de vallées secrètes. L'immensité de ce lieu, entre silence et grandeur, vous invite à une immersion totale dans la beauté sauvage et intemporelle de la nature. Un trek inoubliable à la découverte d'un des déserts les plus envoûtants de la planète.",
        "difficulte": "Moyenne",
        "nb_etapes": 4,
        "etapes": [
            {
                "id": "2-1",
                "nom": "Jour 1 : Arrivée à Wadi Rum et première immersion",
                "description": "Départ en début d’après-midi depuis le village de Rum. Traversée des premières formations rocheuses et dunes pour atteindre le campement.",
                "options": [
                    {
                        "id": "2-1-1",
                        "nom": "Balade à dos de chameau",
                        "description": "Explorez le désert comme les bédouins à dos de chameau.",
                        "tarif": 35.00
                    },
                    {
                        "id": "2-1-2",
                        "nom": "Excursion en 4x4",
                        "description": "Découverte des paysages du désert en véhicule tout-terrain.",
                        "tarif": 55.00
                    },
                    {
                        "id": "2-1-3",
                        "nom": "Dîner bédouin sous tente",
                        "description": "Savourez un repas traditionnel sous une tente avec une ambiance locale.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "2-2",
                "nom": "Jour 2 : Exploration des arches naturelles et gravures rupestres",
                "description": "Journée d'exploration des formations rocheuses emblématiques et des inscriptions antiques laissées par les Nabatéens.",
                "options": [
                    {
                        "id": "2-2-1",
                        "nom": "Randonnée guidée",
                        "description": "Accompagné d’un guide, découvrez les secrets géologiques et historiques du désert.",
                        "tarif": 40.00
                    },
                    {
                        "id": "2-2-2",
                        "nom": "Déjeuner dans un canyon",
                        "description": "Dégustez un repas traditionnel au cœur d’un canyon isolé.",
                        "tarif": 30.00
                    }
                ]
            },
            {
                "id": "2-3",
                "nom": "Jour 3 : Ascension de Jebel Umm Ad Dami et panorama unique",
                "description": "Randonnée jusqu’au sommet du Jebel Umm Ad Dami, le point culminant de la Jordanie, offrant une vue imprenable sur l’Arabie Saoudite.",
                "options": [
                    {
                        "id": "2-3-1",
                        "nom": "Escalade et via ferrata",
                        "description": "Découvrez l'adrénaline de l'escalade sur les parois du désert.",
                        "tarif": 50.00
                    },
                    {
                        "id": "2-3-2",
                        "nom": "Séance photo professionnelle",
                        "description": "Un photographe capture vos meilleurs souvenirs au sommet.",
                        "tarif": 40.00
                    }
                ]
            },
            {
                "id": "2-4",
                "nom": "Jour 4 : Lever du soleil et retour au village de Rum",
                "description": "Observation du lever du soleil sur les dunes avant de retourner au village de Rum.",
                "options": [
                    {
                        "id": "2-4-1",
                        "nom": "Observation du lever du soleil",
                        "description": "Admirez le désert s’illuminer au petit matin depuis un sommet.",
                        "tarif": 20.00
                    },
                    {
                        "id": "2-4-2",
                        "nom": "Petit-déjeuner bédouin",
                        "description": "Savourez un dernier repas traditionnel avant le départ.",
                        "tarif": 20.00
                    }
                ]
            }
        ],
        "duree": "4 jours",
        "date": "2025-04-05",
        "tarif": 750.00,
        "transport": "Chameau",
        "image_url": "https://www.globalaircharters.com/wp-content/uploads/2024/09/Wadi-Rum-Desert-Blog-Image-scaled-1.jpg",
        "image": "images/2.jpg",
        "lien": "details.php?id=2",
        "region": "Désert",
        "pays": "Jordanie"
    },
    
    {
        "id": "3",
        "nom": "Trek des Volcans d'Atacama",
        "titre_description": "L'Aventure des Volcans d'Atacama",
        "description": "Le désert d'Atacama, l'un des lieux les plus arides de la planète, offre un spectacle saisissant où chaque élément du paysage semble avoir été façonné par le vent et le temps. Lors de votre trek, vous explorerez des volcans majestueux qui s'élèvent comme des géants dans un ciel d'un bleu pur, des lagunes d'altitude aux eaux cristallines et des formations rocheuses d'une beauté austère. Ce voyage dans cet environnement extrême vous plongera dans un monde où la nature révèle toute sa force brute et sa beauté sauvage. Un trek unique au cœur d'un désert où chaque étape vous rapproche un peu plus de l'infini.",
        "difficulte": "Difficile",
        "nb_etapes": 5,
        "etapes": [
            {
                "id": "3-1",
                "nom": "Jour 1 : Arrivée à San Pedro de Atacama et acclimatation",
                "description": "Accueil à San Pedro de Atacama, visite du village et préparation du matériel pour le trek.",
                "options": [
                    {
                        "id": "3-1-1",
                        "nom": "Visite de la Vallée de la Lune",
                        "description": "Découverte des paysages lunaires et coucher de soleil spectaculaire.",
                        "tarif": 40.00
                    },
                    {
                        "id": "3-1-2",
                        "nom": "Dîner traditionnel chilien",
                        "description": "Dégustation de plats typiques dans un restaurant local.",
                        "tarif": 35.00
                    }
                ]
            },
            {
                "id": "3-2",
                "nom": "Jour 2 : Ascension du volcan Lascar",
                "description": "Randonnée jusqu’au sommet du volcan Lascar (5 592 m), l'un des volcans actifs les plus impressionnants d'Atacama.",
                "options": [
                    {
                        "id": "3-2-1",
                        "nom": "Excursion avec guide expert",
                        "description": "Accompagnement par un guide spécialisé en haute montagne.",
                        "tarif": 80.00
                    },
                    {
                        "id": "3-2-2",
                        "nom": "Séance photo au sommet",
                        "description": "Un photographe professionnel capture votre ascension.",
                        "tarif": 50.00
                    }
                ]
            },
            {
                "id": "3-3",
                "nom": "Jour 3 : Exploration des lagunes altiplaniques",
                "description": "Journée consacrée à la découverte des lagunes Miscanti et Miñiques, entourées de paysages volcaniques à couper le souffle.",
                "options": [
                    {
                        "id": "3-3-1",
                        "nom": "Observation de la faune",
                        "description": "Découverte des flamants roses et autres espèces locales avec un biologiste.",
                        "tarif": 30.00
                    },
                    {
                        "id": "3-3-2",
                        "nom": "Pique-nique avec vue panoramique",
                        "description": "Déjeuner avec vue sur les lagunes et les volcans environnants.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "3-4",
                "nom": "Jour 4 : Geysers del Tatio et bains thermaux",
                "description": "Lever matinal pour observer les geysers en activité, suivi d’un bain dans des sources chaudes naturelles.",
                "options": [
                    {
                        "id": "3-4-1",
                        "nom": "Observation des geysers au lever du soleil",
                        "description": "Spectacle unique de fumerolles dans la lumière matinale.",
                        "tarif": 35.00
                    },
                    {
                        "id": "3-4-2",
                        "nom": "Baignade dans les sources chaudes",
                        "description": "Détente dans les eaux thermales après plusieurs jours de trek.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "3-5",
                "nom": "Jour 5 : Vallée de la Mort et retour à San Pedro de Atacama",
                "description": "Exploration de la Vallée de la Mort et descente des grandes dunes de sable avant le retour à San Pedro de Atacama.",
                "options": [
                    {
                        "id": "3-5-1",
                        "nom": "Sandboard sur les dunes",
                        "description": "Descente en surf des sables pour une expérience unique.",
                        "tarif": 40.00
                    },
                    {
                        "id": "3-5-2",
                        "nom": "Balade à cheval au coucher du soleil",
                        "description": "Randonnée équestre avec vue sur les paysages désertiques.",
                        "tarif": 50.00
                    }
                ]
            }
        ],
        "duree": "5 jours",
        "date": "2025-05-20",
        "tarif": 1200.00,
        "transport": "4x4",
        "image_url": "https://cdn.futura-sciences.com/sources/images/2-desert-atacama.jpg",
        "image": "images/3.jpg",
        "lien": "details.php?id=3",
        "region": "Désert",
        "pays": "Chili"
    },
    {
        "id": "4",
        "nom": "Randonnée dans les Gorges du Todra",
        "titre_description": "Les Gorges Spectaculaires du Todra",
        "description": "Un trek impressionnant au cœur des gorges du Todra, où les falaises majestueuses, hautes de plus de 300 mètres, se dressent comme des géants face à vous. Ce parcours, à la fois exigeant et fascinant, vous conduit à travers des sentiers étroits, bordés de rivières cristallines et de palmeraies verdoyantes, offrant un contraste saisissant avec la sécheresse du désert environnant. Chaque pas vous plonge un peu plus dans l'immensité de ces canyons sculptés par des millénaires d'érosion, vous offrant des panoramas à couper le souffle. Un trek véritablement inoubliable, où la puissance de la nature et l'isolement du lieu créent une expérience hors du temps.",
        "difficulte": "Moyenne",
        "nb_etapes": 4,
        "etapes": [
            {
                "id": "4-1",
                "nom": "Jour 1 : Départ de Tinghir et entrée dans les gorges",
                "description": "Départ tôt le matin depuis Tinghir et début de la randonnée à travers les premières formations rocheuses impressionnantes des gorges.",
                "options": [
                    {
                        "id": "4-1-1",
                        "nom": "Visite d'une kasbah traditionnelle",
                        "description": "Découverte d'une ancienne kasbah berbère et de son histoire fascinante.",
                        "tarif": 15.00
                    },
                    {
                        "id": "4-1-2",
                        "nom": "Déjeuner en pleine nature",
                        "description": "Repas traditionnel au bord de la rivière dans un cadre naturel exceptionnel.",
                        "tarif": 20.00
                    }
                ]
            },
            {
                "id": "4-2",
                "nom": "Jour 2 : Ascension vers les hauteurs des gorges",
                "description": "Randonnée plus technique à travers des sentiers escarpés offrant des vues panoramiques incroyables sur la vallée.",
                "options": [
                    {
                        "id": "4-2-1",
                        "nom": "Excursion sur les crêtes",
                        "description": "Une montée supplémentaire pour admirer les gorges sous un nouvel angle spectaculaire.",
                        "tarif": 25.00
                    },
                    {
                        "id": "4-2-2",
                        "nom": "Dîner sous tente berbère",
                        "description": "Un repas marocain typique sous une tente traditionnelle avec musique locale.",
                        "tarif": 30.00
                    }
                ]
            },
            {
                "id": "4-3",
                "nom": "Jour 3 : Exploration des oasis et retour à Tinghir",
                "description": "Descente progressive des gorges avec une halte dans une oasis luxuriante avant le retour à Tinghir.",
                "options": [
                    {
                        "id": "4-3-1",
                        "nom": "Bain rafraîchissant dans une source naturelle",
                        "description": "Une pause bien-être dans une source naturelle cachée.",
                        "tarif": 10.00
                    },
                    {
                        "id": "4-3-2",
                        "nom": "Visite d'une coopérative de tapis berbères",
                        "description": "Rencontre avec des artisans locaux et découverte de leur savoir-faire ancestral.",
                        "tarif": 12.00
                    }
                ]
            }
        ],
        "duree": "3 jours",
        "date": "2025-06-05",
        "tarif": 700.00,
        "transport": "Chameau",
        "image_url": "https://www.terresnomades.com/wp-content/uploads/gorges-todra-bandeau.jpg",
        "image": "images/4.jpg",
        "lien": "details.php?id=4",
        "region": "Montagne",
        "pays": "Maroc"
    },
    {
        "id": "5",
        "nom": "Montagnes du Simien",
        "titre_description": "L'Inaccessible Mont Simien",
        "description": "Un trek d'exception dans les montagnes du Simien, classées au patrimoine mondial de l'UNESCO, vous plonge au cœur de paysages spectaculaires, entre falaises vertigineuses et vallées profondes. Ces montagnes, parmi les plus anciennes du monde, offrent des panoramas à couper le souffle à chaque étape de votre aventure. En chemin, vous rencontrerez une faune exceptionnelle, dont le babouin gelada, les ibex et l'éthiopien wolf, dans leur habitat naturel. Ce voyage vous permettra de découvrir une région unique, où l'harmonie entre la nature et la culture locale crée une expérience inoubliable, véritablement marquée par la beauté et la diversité de la vie sauvage.",
        "difficulte": "Difficile",
        "nb_etapes": 5,
        "etapes": [
            {
                "id": "5-1",
                "nom": "Jour 1 : Départ de Debark et montée vers Sankaber",
                "description": "Début du trek depuis Debark, entrée dans le parc national et ascension progressive vers Sankaber, avec une vue splendide sur les vallées profondes.",
                "options": [
                    {
                        "id": "5-1-1",
                        "nom": "Observation des babouins gelada",
                        "description": "Rencontre avec ces singes emblématiques qui peuplent les hauteurs du Simien.",
                        "tarif": 10.00
                    },
                    {
                        "id": "5-1-2",
                        "nom": "Dîner autour du feu",
                        "description": "Un repas chaud sous les étoiles, accompagné de contes et légendes locales.",
                        "tarif": 20.00
                    }
                ]
            },
            {
                "id": "5-2",
                "nom": "Jour 2 : De Sankaber à Geech",
                "description": "Randonnée à travers des paysages de falaises vertigineuses et traversée de rivières, avec une halte au spectaculaire point de vue de Jinbar Waterfall.",
                "options": [
                    {
                        "id": "5-2-1",
                        "nom": "Excursion à Jinbar Waterfall",
                        "description": "Approche de la cascade impressionnante qui chute de plus de 500 mètres.",
                        "tarif": 15.00
                    },
                    {
                        "id": "5-2-2",
                        "nom": "Observation des aigles et vautours",
                        "description": "Une séance de découverte des rapaces majestueux survolant les montagnes.",
                        "tarif": 12.00
                    }
                ]
            },
            {
                "id": "5-3",
                "nom": "Jour 3 : Montée vers Imet Gogo",
                "description": "Ascension jusqu’au célèbre sommet d’Imet Gogo, offrant l’une des vues les plus spectaculaires des montagnes du Simien.",
                "options": [
                    {
                        "id": "5-3-1",
                        "nom": "Randonnée sur les crêtes",
                        "description": "Un détour pour profiter d’une perspective encore plus impressionnante sur les vallées en contrebas.",
                        "tarif": 18.00
                    },
                    {
                        "id": "5-3-2",
                        "nom": "Dégustation de café éthiopien",
                        "description": "Pause traditionnelle avec la célèbre cérémonie du café éthiopien.",
                        "tarif": 8.00
                    }
                ]
            },
            {
                "id": "5-4",
                "nom": "Jour 4 : Descente vers Chennek et observation de la faune",
                "description": "Retour progressif vers Chennek en traversant des plateaux où vivent les derniers Walia Ibex.",
                "options": [
                    {
                        "id": "5-4-1",
                        "nom": "Observation des Walia Ibex",
                        "description": "Une opportunité unique d’apercevoir ces bouquetins rares dans leur habitat naturel.",
                        "tarif": 14.00
                    },
                    {
                        "id": "5-4-2",
                        "nom": "Nuit en bivouac à Chennek",
                        "description": "Dernière nuit sous tente au cœur du parc national, avec vue imprenable sur les montagnes.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "5-5",
                "nom": "Jour 5 : Retour à Debark",
                "description": "Fin du trek avec une descente finale vers Debark et une dernière immersion dans ces paysages grandioses.",
                "options": [
                    {
                        "id": "5-5-1",
                        "nom": "Visite d’un village local",
                        "description": "Rencontre avec la population locale et découverte de leurs traditions.",
                        "tarif": 10.00
                    },
                    {
                        "id": "5-5-2",
                        "nom": "Déjeuner dans un lodge traditionnel",
                        "description": "Repas de clôture dans un cadre chaleureux avec spécialités locales.",
                        "tarif": 20.00
                    }
                ]
            }
        ],
        "duree": "4 jours",
        "date": "2025-07-12",
        "tarif": 1300.00,
        "transport": "À pied",
        "image_url": "https://www.tracedirecte.com/media/original_images/trek-simien-ethiopie.jpg.1920x0_q85_format-jpg.jpg",
        "image": "images/5.jpg",
        "lien": "details.php?id=5",
        "region": "Montagne",
        "pays": "Éthiopie"
    },
    {
        "id": "6",
        "nom": "Trek des Volcans du Guatemala",
        "titre_description": "Les Volcans Mystiques du Guatemala",
        "description": "Partez à l’assaut des volcans actifs et endormis du Guatemala, un pays où la terre semble vivre au rythme des éruptions et des fumerolles. Ce trek audacieux vous mène à travers un terrain volcanique spectaculaire, avec des panoramas à couper le souffle sur des paysages impressionnants, allant des cratères fumants aux forêts luxuriantes. En gravissant ces géants de feu, vous découvrirez des vues imprenables sur le pays, entre lacs, montagnes et vallées verdoyantes. Un voyage inoubliable qui vous plonge dans la puissance brute de la nature, tout en offrant des moments d’émerveillement devant la majesté de ce monde volcanique.",
        "difficulte": "Moyenne",
        "nb_etapes": 5,
        "etapes": [
            {
                "id": "6-1",
                "nom": "Jour 1 : Ascension du volcan Pacaya",
                "description": "Départ matinal pour l’ascension du volcan Pacaya, l’un des plus actifs du Guatemala. Vue impressionnante sur les coulées de lave solidifiées et possibilité d’apercevoir des fumerolles en activité.",
                "options": [
                    {
                        "id": "6-1-1",
                        "nom": "Cuite de marshmallows sur la lave",
                        "description": "Expérience unique de faire fondre des marshmallows sur les roches chaudes du volcan.",
                        "tarif": 5.00
                    },
                    {
                        "id": "6-1-2",
                        "nom": "Balade à cheval",
                        "description": "Possibilité de faire une partie de l’ascension à cheval pour économiser des forces.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "6-2",
                "nom": "Jour 2 : Trek vers le volcan Acatenango",
                "description": "Randonnée exigeante vers le sommet du volcan Acatenango, offrant une vue spectaculaire sur l’éruption du volcan Fuego, situé à proximité.",
                "options": [
                    {
                        "id": "6-2-1",
                        "nom": "Observation nocturne du volcan Fuego",
                        "description": "Depuis le campement, admirez les projections de lave rougeoyante du volcan Fuego.",
                        "tarif": 20.00
                    },
                    {
                        "id": "6-2-2",
                        "nom": "Nuit en bivouac sur les pentes d’Acatenango",
                        "description": "Campement sous les étoiles avec vue imprenable sur la vallée et les volcans environnants.",
                        "tarif": 30.00
                    }
                ]
            },
            {
                "id": "6-3",
                "nom": "Jour 3 : Lever de soleil et descente d’Acatenango",
                "description": "Réveil aux premières lueurs du jour pour une montée finale vers le sommet d’Acatenango et une descente panoramique à travers des forêts de pins et des champs de lave.",
                "options": [
                    {
                        "id": "6-3-1",
                        "nom": "Photographie au sommet",
                        "description": "Séance photo guidée pour capturer le lever de soleil spectaculaire.",
                        "tarif": 10.00
                    },
                    {
                        "id": "6-3-2",
                        "nom": "Dégustation de café guatémaltèque",
                        "description": "Pause détente avec un café issu des plantations locales.",
                        "tarif": 8.00
                    }
                ]
            },
            {
                "id": "6-4",
                "nom": "Jour 4 : Exploration du lac Atitlán et volcans environnants",
                "description": "Journée plus calme autour du lac Atitlán, entouré de volcans majestueux. Possibilité de visiter des villages traditionnels mayas.",
                "options": [
                    {
                        "id": "6-4-1",
                        "nom": "Excursion en bateau sur le lac Atitlán",
                        "description": "Balade en bateau avec vue panoramique sur les volcans et villages pittoresques.",
                        "tarif": 25.00
                    },
                    {
                        "id": "6-4-2",
                        "nom": "Visite d’un village maya",
                        "description": "Découverte des traditions locales et artisanat maya.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "6-5",
                "nom": "Jour 5 : Randonnée sur le volcan San Pedro",
                "description": "Ascension du volcan San Pedro, qui domine le lac Atitlán, pour un dernier panorama inoubliable avant la fin du trek.",
                "options": [
                    {
                        "id": "6-5-1",
                        "nom": "Observation des oiseaux tropicaux",
                        "description": "Découverte de la faune locale, dont le quetzal, l’oiseau emblématique du Guatemala.",
                        "tarif": 12.00
                    },
                    {
                        "id": "6-5-2",
                        "nom": "Détente dans une source chaude",
                        "description": "Bain relaxant dans une source thermale naturelle après la randonnée.",
                        "tarif": 18.00
                    }
                ]
            }
        ],
        "duree": "4 jours",
        "date": "2025-08-20",
        "tarif": 1000.00,
        "transport": "À pied",
        "image_url": "https://www.profundo.fr/wp-content/uploads/brizy/imgs/cirque-mafate-reunion-1170x658x0x0x1170x415x1719567197.jpg",
        "image": "images/6.jpg",
        "lien": "details.php?id=6",
        "region": "Montagne",
        "pays": "Guatemala"
    },
    {
        "id": "7",
        "nom": "Aventure dans le Grand Erg Oriental",
        "titre_description": "L'Étendue Désertique du Grand Erg Oriental",
        "description": "Partez à l’aventure dans le Grand Erg Oriental, l’un des plus vastes déserts de sable au monde. Ce voyage épique vous emmène à travers des dunes majestueuses qui semblent s’étendre à l’infini, sculptées par les vents du désert. Chaque étape de votre trek révèle un paysage sans pareil, où l’immensité du sable se mêle à des oasis secrètes, véritables havres de fraîcheur et de vie au milieu de l’aridité. Vous vivrez une expérience unique, où l’écho du désert résonne dans le silence absolu, et chaque instant devient une immersion profonde dans la beauté brute et la sérénité du Sahara. Un voyage inoubliable, au cœur des mystères de ce monde de sable.",
        "difficulte": "Moyenne",
        "nb_etapes": 4,
        "etapes": [
            {
                "id": "7-1",
                "nom": "Jour 1 : Départ et immersion dans les dunes",
                "description": "Départ tôt le matin depuis une oasis et début de la traversée des premières dunes dorées du désert, accompagnés de guides touaregs.",
                "options": [
                    {
                        "id": "7-1-1",
                        "nom": "Balade à dos de chameau",
                        "description": "Découverte du désert comme les caravanes d’antan, en montant un chameau à travers les dunes.",
                        "tarif": 20.00
                    },
                    {
                        "id": "7-1-2",
                        "nom": "Initiation à la cuisine nomade",
                        "description": "Apprentissage des techniques de cuisine saharienne, comme la préparation du pain de sable.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "7-2",
                "nom": "Jour 2 : Exploration des ergs et oasis cachées",
                "description": "Marche à travers des dunes toujours plus imposantes, découverte d’une oasis cachée où l’eau et la végétation créent un contraste saisissant avec l’aridité du désert.",
                "options": [
                    {
                        "id": "7-2-1",
                        "nom": "Bain rafraîchissant dans une source naturelle",
                        "description": "Une pause détente dans une source d’eau fraîche en plein désert.",
                        "tarif": 10.00
                    },
                    {
                        "id": "7-2-2",
                        "nom": "Observation des étoiles avec un guide",
                        "description": "Soirée sous le ciel étoilé du Sahara avec explications sur les constellations et la navigation par les étoiles.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "7-3",
                "nom": "Jour 3 : Traversée des grandes dunes et nuit en bivouac",
                "description": "Journée intense de marche à travers des dunes aux formes fascinantes. Installation du campement nomade pour une nuit en bivouac au cœur du désert.",
                "options": [
                    {
                        "id": "7-3-1",
                        "nom": "Soirée musicale avec des musiciens touaregs",
                        "description": "Concert traditionnel sous les étoiles avec instruments et chants du désert.",
                        "tarif": 18.00
                    },
                    {
                        "id": "7-3-2",
                        "nom": "Sandboarding sur les dunes",
                        "description": "Expérience unique de surf sur sable depuis le sommet des plus hautes dunes.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "7-4",
                "nom": "Jour 4 : Retour et lever de soleil sur le désert",
                "description": "Ascension d’une dune pour un lever de soleil spectaculaire avant de reprendre le chemin du retour vers le point de départ.",
                "options": [
                    {
                        "id": "7-4-1",
                        "nom": "Photographie au sommet des dunes",
                        "description": "Séance photo guidée pour capturer la lumière dorée du matin sur le désert.",
                        "tarif": 12.00
                    },
                    {
                        "id": "7-4-2",
                        "nom": "Dégustation de thé saharien",
                        "description": "Moment de détente autour d’un thé préparé selon la tradition nomade.",
                        "tarif": 8.00
                    }
                ]
            }
        ],
        "duree": "3 jours",
        "date": "2025-09-15",
        "tarif": 850.00,
        "transport": "Chameau",
        "image_url": "https://www.maidjanad.com/wp-content/uploads/2023/06/dromadairas-et-touaregs-paysage2-scaled-e1686659294926.webp",
        "image": "images/7.jpg",
        "lien": "details.php?id=7",
        "region": "Désert",
        "pays": "Algérie"
    },   
    {
        "id": "8",
        "nom": "Trek dans la Vallée Sacrée",
        "titre_description": "La Mystique Vallée Sacrée du Pérou",
        "description": "Partez à la découverte des trésors cachés de la Vallée Sacrée des Incas, un véritable voyage au cœur de l'histoire du Pérou. Ce trek vous plonge dans un monde fascinant, où les montagnes majestueuses entourent des ruines antiques, témoignant de l'ingéniosité et de la culture des Incas. Vous marcherez à travers des sentiers traditionnels, explorant des sites archéologiques emblématiques comme Ollantaytambo et Pisac, tout en étant immergé dans la beauté naturelle des paysages andins. Ce trek enrichissant vous permet de combiner l'aventure physique à une plongée profonde dans le patrimoine historique et culturel du Pérou, un véritable voyage dans le temps.",
        "difficulte": "Moyenne",
        "nb_etapes": 5,
        "etapes": [
            {
                "id": "8-1",
                "nom": "Jour 1 : Départ de Cusco et exploration de Pisac",
                "description": "Départ tôt le matin depuis Cusco et visite du site archéologique de Pisac, connu pour ses terrasses agricoles et ses temples incas.",
                "options": [
                    {
                        "id": "8-1-1",
                        "nom": "Marché artisanal de Pisac",
                        "description": "Découverte de l'artisanat local et des produits traditionnels andins.",
                        "tarif": 10.00
                    },
                    {
                        "id": "8-1-2",
                        "nom": "Dégustation de plats andins",
                        "description": "Expérience culinaire avec des spécialités locales comme le cuy (cochon d’Inde) et la quinoa.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "8-2",
                "nom": "Jour 2 : Randonnée vers Ollantaytambo",
                "description": "Marche à travers la vallée en suivant un ancien sentier inca, arrivée à Ollantaytambo, l'un des derniers villages incas habités.",
                "options": [
                    {
                        "id": "8-2-1",
                        "nom": "Visite de la forteresse d’Ollantaytambo",
                        "description": "Exploration des impressionnantes ruines incas et de leurs escaliers monumentaux.",
                        "tarif": 20.00
                    },
                    {
                        "id": "8-2-2",
                        "nom": "Cérémonie traditionnelle avec un chaman",
                        "description": "Participation à un rituel andin pour se connecter aux esprits de la nature.",
                        "tarif": 30.00
                    }
                ]
            },
            {
                "id": "8-3",
                "nom": "Jour 3 : Trek vers les Salines de Maras et Moray",
                "description": "Traversée de paysages spectaculaires jusqu’aux Salines de Maras, suivie d’une visite des mystérieux cercles agricoles de Moray.",
                "options": [
                    {
                        "id": "8-3-1",
                        "nom": "Expérience d’extraction du sel",
                        "description": "Découverte du processus traditionnel d’extraction du sel dans les bassins de Maras.",
                        "tarif": 12.00
                    },
                    {
                        "id": "8-3-2",
                        "nom": "Descente en VTT vers la Vallée Sacrée",
                        "description": "Une aventure sportive en vélo tout-terrain pour descendre les montagnes jusqu’à la vallée.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "8-4",
                "nom": "Jour 4 : Montée vers la Porte du Soleil et Machu Picchu",
                "description": "Ascension matinale vers la Porte du Soleil pour une vue inoubliable sur Machu Picchu avant la visite complète du site.",
                "options": [
                    {
                        "id": "8-4-1",
                        "nom": "Ascension de la montagne Huayna Picchu",
                        "description": "Randonnée intense jusqu’au sommet offrant une vue panoramique unique sur Machu Picchu.",
                        "tarif": 35.00
                    },
                    {
                        "id": "8-4-2",
                        "nom": "Visite guidée approfondie de Machu Picchu",
                        "description": "Exploration détaillée avec un guide expert des mystères de la cité inca.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "8-5",
                "nom": "Jour 5 : Retour à Cusco et détente",
                "description": "Matinée libre pour explorer Aguas Calientes avant de prendre le train retour vers Cusco.",
                "options": [
                    {
                        "id": "8-5-1",
                        "nom": "Bains thermaux d'Aguas Calientes",
                        "description": "Moment de relaxation dans les eaux chaudes naturelles de la région.",
                        "tarif": 15.00
                    },
                    {
                        "id": "8-5-2",
                        "nom": "Visite du musée Manuel Chávez Ballón",
                        "description": "Découverte de l’histoire et des découvertes archéologiques liées à Machu Picchu.",
                        "tarif": 10.00
                    }
                ]
            }
        ],
        "duree": "4 jours",
        "date": "2025-10-10",
        "tarif": 1100.00,
        "transport": "À pied",
        "image_url": "https://static1.evcdn.net/cdn-cgi/image/width=3840,height=2880,quality=70,fit=crop/offer/raw/2022/10/25/9ef3dad5-c5a9-4ec5-b1a5-dae15c0677a1.jpg",
        "image": "images/8.jpeg",
        "lien": "details.php?id=8",
        "region": "Montagne",
        "pays": "Pérou"
    },
    {
        "id": "9",
        "nom": "Djebel Shams et Wadi Ghul",
        "titre_description": "L'Impressionnant Djebel Shams",
        "description": "Le Djebel Shams, point culminant d'Oman, et les majestueuses gorges de Wadi Ghul offrent un trek inoubliable à travers un décor saisissant. Ce parcours vous emmène au cœur de montagnes escarpées, où l'aridité du terrain contraste avec la beauté des vallées profondes et des panoramas impressionnants. À chaque étape, les paysages se transforment, dévoilant des vues époustouflantes sur les formations géologiques uniques et les canyons. Le défi physique du trek se mêle à une immersion totale dans la nature, faisant de cette aventure une expérience inoubliable, entre exploration et contemplation.",
        "difficulte": "Moyenne",
        "nb_etapes": 4,
        "etapes": [
            {
                "id": "9-1",
                "nom": "Jour 1 : Arrivée à Al Hamra et montée vers Wadi Ghul",
                "description": "Départ depuis Al Hamra, ancienne ville omanaise, et début du trek vers Wadi Ghul, surnommé le 'Grand Canyon d'Arabie'.",
                "options": [
                    {
                        "id": "9-1-1",
                        "nom": "Visite du village traditionnel de Misfat Al Abriyeen",
                        "description": "Exploration d'un village perché célèbre pour ses maisons en pierre et ses jardins en terrasses.",
                        "tarif": 10.00
                    },
                    {
                        "id": "9-1-2",
                        "nom": "Observation du coucher de soleil sur Wadi Ghul",
                        "description": "Un moment magique avec une vue imprenable sur le canyon illuminé par les dernières lueurs du jour.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "9-2",
                "nom": "Jour 2 : Randonnée vers le balcon du Djebel Shams",
                "description": "Marche sur le célèbre 'Balcony Walk', un sentier impressionnant offrant une vue panoramique sur le canyon.",
                "options": [
                    {
                        "id": "9-2-1",
                        "nom": "Exploration des anciennes habitations troglodytes",
                        "description": "Découverte des maisons abandonnées construites à flanc de falaise.",
                        "tarif": 12.00
                    },
                    {
                        "id": "9-2-2",
                        "nom": "Pause thé avec les bergers locaux",
                        "description": "Rencontre avec les habitants de la montagne et dégustation d'un thé traditionnel omanais.",
                        "tarif": 8.00
                    }
                ]
            },
            {
                "id": "9-3",
                "nom": "Jour 3 : Ascension vers le sommet du Djebel Shams",
                "description": "Une montée progressive jusqu'au sommet du Djebel Shams (3 009 m), le point le plus élevé d’Oman.",
                "options": [
                    {
                        "id": "9-3-1",
                        "nom": "Petit-déjeuner au sommet",
                        "description": "Un repas matinal avec vue imprenable sur les montagnes environnantes.",
                        "tarif": 20.00
                    },
                    {
                        "id": "9-3-2",
                        "nom": "Photographie des paysages lunaires",
                        "description": "Session photo guidée pour capturer les panoramas uniques du sommet.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "9-4",
                "nom": "Jour 4 : Descente et retour vers Al Hamra",
                "description": "Descente du Djebel Shams en passant par des formations rocheuses impressionnantes et des petits hameaux cachés. Retour à Al Hamra pour conclure l'aventure.",
                "options": [
                    {
                        "id": "9-4-1",
                        "nom": "Détente dans un hammam traditionnel",
                        "description": "Un moment de relaxation bien mérité après l’effort du trek.",
                        "tarif": 20.00
                    },
                    {
                        "id": "9-4-2",
                        "nom": "Dégustation de café omanais",
                        "description": "Découverte du café parfumé au safran et aux épices, une spécialité locale.",
                        "tarif": 8.00
                    }
                ]
            }
        ],
        "duree": "4 jours",
        "date": "2025-11-05",
        "tarif": 950.00,
        "transport": "À pied",
        "image_url": "https://www.voyageway.com/wp-content/uploads/2018/10/panorama-grand-canyon-arabie-jebel-shams.jpg",
        "image": "images/9.jpg",
        "lien": "details.php?id=9",
        "region": "Montagne",
        "pays": "Oman"
    },
    {
        "id": "10",
        "nom": "Mont Rinjani",
        "titre_description": "Le Volcan Rinjani",
        "description": "Le Mont Rinjani, majestueusement situé sur l'île de Lombok en Indonésie, est un volcan actif qui attire les aventuriers du monde entier. Ce trek exigeant vous mène à travers des forêts luxuriantes, des sentiers escarpés et des paysages volcaniques uniques, jusqu'à son sommet où se dévoile une vue imprenable sur le lac Segara Anak, un lac de cratère d'une beauté à couper le souffle. Le défi physique du trek est largement récompensé par la splendeur naturelle de ce lieu, un véritable paradis pour les passionnés de randonnée et les amoureux de la nature. Ce voyage au cœur de la montagne offre non seulement un challenge, mais aussi une expérience inoubliable au sommet du Rinjani.",
        "difficulte": "Difficile",
        "nb_etapes": 3,
        "etapes": [
            {
                "id": "10-1",
                "nom": "Jour 1 : Départ de Senaru et ascension vers le camp de base",
                "description": "Début du trek depuis le village de Senaru, avec une montée progressive à travers la forêt tropicale jusqu'au camp de base de Sembalun.",
                "options": [
                    {
                        "id": "10-1-1",
                        "nom": "Observation de la faune locale",
                        "description": "Découverte des singes noirs et d'autres espèces endémiques dans la jungle dense.",
                        "tarif": 10.00
                    },
                    {
                        "id": "10-1-2",
                        "nom": "Pause au village de Sembalun",
                        "description": "Rencontre avec les habitants locaux et découverte de leurs traditions agricoles.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "10-2",
                "nom": "Jour 2 : Montée vers le sommet du Rinjani",
                "description": "Une ascension éprouvante vers le sommet du Mont Rinjani, culminant à 3 726 m, offrant une vue spectaculaire sur Lombok et Bali.",
                "options": [
                    {
                        "id": "10-2-1",
                        "nom": "Photographie du lever de soleil",
                        "description": "Capturez des images inoubliables du soleil se levant au-dessus des îles indonésiennes.",
                        "tarif": 20.00
                    },
                    {
                        "id": "10-2-2",
                        "nom": "Méditation au sommet",
                        "description": "Profitez d'un moment de calme et de contemplation après l’effort intense de l’ascension.",
                        "tarif": 12.00
                    }
                ]
            },
            {
                "id": "10-3",
                "nom": "Jour 3 : Descente vers le lac Segara Anak et sources chaudes",
                "description": "Redescente vers le lac Segara Anak, où vous pourrez profiter de sources chaudes naturelles et admirer les paysages volcaniques uniques.",
                "options": [
                    {
                        "id": "10-3-1",
                        "nom": "Baignade dans les sources chaudes",
                        "description": "Relaxation et récupération dans les eaux naturellement chauffées par l’activité volcanique.",
                        "tarif": 18.00
                    },
                    {
                        "id": "10-3-2",
                        "nom": "Pêche traditionnelle sur le lac",
                        "description": "Apprenez les techniques de pêche des habitants locaux et profitez d’un moment paisible au bord du lac.",
                        "tarif": 15.00
                    }
                ]
            }
        ],
        "duree": "3 jours",
        "date": "2025-12-15",
        "tarif": 1150.00,
        "transport": "À pied",
        "image_url": "https://indonesia.altaibasecamp.com/seize/1920x525/indonesie/lombok/rinjani/lake-arrival-day-2.jpg",
        "image": "images/10.jpg",
        "lien": "details.php?id=10",
        "region": "Montagne",
        "pays": "Indonésie"
    },
    {
        "id": "11",
        "nom": "Randonnée sur le Mont Bromo",
        "titre_description": "Le Volcan Bromo",
        "description": "Partez à la découverte du mont Bromo, l’un des volcans les plus emblématiques et actifs d’Indonésie, niché au cœur du parc national de Bromo-Tengger-Semeru. Ce trek matinal vous mènera à travers des paysages lunaires, entre plaines de cendres et crêtes escarpées, jusqu’à un point de vue à couper le souffle. Aux premières lueurs de l’aube, le cratère en éruption libère des volutes de fumée et de soufre dans un ciel embrasé par le lever du soleil, offrant un spectacle saisissant. L’atmosphère mystique, renforcée par les prières des habitants tengger qui vénèrent ce volcan sacré, rend cette ascension inoubliable. Une aventure unique, où la nature brute et la spiritualité se rencontrent dans un décor grandiose.",
        "difficulte": "Facile",
        "nb_etapes": 2,
        "etapes": [
            {
                "id": "11-1",
                "nom": "Jour 1 : Arrivée à Cemoro Lawang et exploration des environs",
                "description": "Installation dans le village de Cemoro Lawang, point de départ du trek, avec une première immersion dans l’atmosphère volcanique du parc national.",
                "options": [
                    {
                        "id": "11-1-1",
                        "nom": "Balade à cheval sur la mer de sable",
                        "description": "Une excursion à cheval à travers la plaine volcanique qui entoure le mont Bromo.",
                        "tarif": 20.00
                    },
                    {
                        "id": "11-1-2",
                        "nom": "Coucher de soleil depuis le point de vue Seruni",
                        "description": "Admirez un panorama exceptionnel sur le massif volcanique au crépuscule.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "11-2",
                "nom": "Jour 2 : Ascension du Mont Bromo et lever de soleil",
                "description": "Départ aux premières heures du jour pour atteindre le sommet du Mont Bromo et observer le lever du soleil sur le volcan en activité.",
                "options": [
                    {
                        "id": "11-2-1",
                        "nom": "Observation du lever du soleil depuis le mont Penanjakan",
                        "description": "Vue imprenable sur le mont Bromo et ses alentours depuis l’un des meilleurs points d’observation.",
                        "tarif": 25.00
                    },
                    {
                        "id": "11-2-2",
                        "nom": "Visite du temple hindou Pura Luhur Poten",
                        "description": "Découverte d’un lieu sacré dédié aux dieux hindous, situé au pied du mont Bromo.",
                        "tarif": 10.00
                    }
                ]
            }
        ],
        "duree": "2 jours",
        "date": "2026-01-20",
        "tarif": 900.00,
        "transport": "4x4",
        "image_url": "https://www.mifuguemiraison.com/wp-content/uploads/2016/09/DSC02064-1620x600.jpg",
        "image": "images/11.jpg",
        "lien": "details.php?id=11",
        "region": "Montagne",
        "pays": "Indonésie"
    },
    {
        "id": "12",
        "nom": "Montagne de la Table",
        "titre_description": "La Table du Cap",
        "description": "La Montagne de la Table, située au Cap, offre un trek facile mais d'une beauté exceptionnelle, idéal pour ceux qui recherchent une aventure accessible avec des vues spectaculaires. En montant, vous serez récompensé par des panoramas à couper le souffle sur la ville, l'océan Atlantique et les montagnes environnantes. Ce sentier, tout en étant relativement simple, vous permet de vous immerger dans la nature tout en profitant des paysages urbains et marins qui s'étendent à perte de vue. Que vous soyez amateur de randonnée ou simplement en quête d'une vue imprenable, la Montagne de la Table promet une expérience mémorable.",
        "difficulte": "Facile",
        "nb_etapes": 2,
        "etapes": [
            {
                "id": "12-1",
                "nom": "Jour 1 : Ascension de la Montagne de la Table",
                "description": "Montée vers le sommet en empruntant l’un des sentiers panoramiques ou en téléphérique pour une vue imprenable.",
                "options": [
                    {
                        "id": "12-1-1",
                        "nom": "Randonnée par le sentier Platteklip Gorge",
                        "description": "Une montée progressive à pied offrant une expérience immersive dans la nature.",
                        "tarif": 10.00
                    },
                    {
                        "id": "12-1-2",
                        "nom": "Ascension en téléphérique",
                        "description": "Un trajet rapide avec des cabines rotatives offrant une vue panoramique spectaculaire.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "12-2",
                "nom": "Jour 2 : Exploration du sommet et descente",
                "description": "Découverte des plateaux rocheux et de la faune locale avant de redescendre vers la ville.",
                "options": [
                    {
                        "id": "12-2-1",
                        "nom": "Visite des jardins botaniques de Kirstenbosch",
                        "description": "Exploration d’un des plus beaux jardins botaniques du monde au pied de la montagne.",
                        "tarif": 15.00
                    },
                    {
                        "id": "12-2-2",
                        "nom": "Coucher de soleil depuis Signal Hill",
                        "description": "Admiration d’un magnifique coucher de soleil avec vue sur l’océan et la ville.",
                        "tarif": 20.00
                    }
                ]
            }
        ],
        "duree": "2 jours",
        "date": "2026-02-10",
        "tarif": 800.00,
        "transport": "Téléphérique",
        "image_url": "https://live.southafrica.net/media/1567/table-mountain_1920x810_3.jpg?anchor=center&mode=crop&quality=100&width=1920&height=810&bgcolor=white&rnd=131417458550000000",
        "image": "images/12.jpg",
        "lien": "details.php?id=12",
        "region": "Montagne",
        "pays": "Afrique du Sud"
    },
    {
        "id": "13",
        "nom": "Sentier du Drakensberg",
        "titre_description": "Les Montagnes Drakensberg",
        "description": "Le Sentier du Drakensberg, en Afrique du Sud, offre un trek difficile mais incroyablement gratifiant, à travers des paysages montagneux à couper le souffle et des vallées profondes, où la nature règne en maître. Chaque étape vous plonge dans un décor grandiose, avec des sommets escarpés, des falaises abruptes et des panoramas impressionnants qui se dévoilent au fur et à mesure de votre ascension. Les rivières tumultueuses et les prairies verdoyantes ajoutent encore à la diversité des paysages. Ce trek exigeant, réservé aux aventuriers aguerris, vous permettra de découvrir la beauté sauvage et préservée du Drakensberg, un véritable sanctuaire naturel où l'harmonie entre l'homme et la nature semble sans fin. Un défi intense, mais une expérience inoubliable au cœur de l'Afrique du Sud.",
        "difficulte": "Difficile",
        "nb_etapes": 5,
        "etapes": [
            {
                "id": "13-1",
                "nom": "Jour 1 : Départ de Sentinel Car Park",
                "description": "Début du trek au Sentinel Car Park, avec une ascension progressive vers l'Amphithéâtre, l’un des plus beaux panoramas du Drakensberg.",
                "options": [
                    {
                        "id": "13-1-1",
                        "nom": "Randonnée jusqu'à la chaîne des Tugela Falls",
                        "description": "Découverte des célèbres chutes de Tugela, les deuxièmes plus hautes du monde.",
                        "tarif": 15.00
                    },
                    {
                        "id": "13-1-2",
                        "nom": "Observation des oiseaux endémiques",
                        "description": "Session guidée pour observer les espèces rares vivant dans la région.",
                        "tarif": 10.00
                    }
                ]
            },
            {
                "id": "13-2",
                "nom": "Jour 2 : Traversée de la vallée de Mnweni",
                "description": "Descente dans la vallée de Mnweni, où les paysages verdoyants contrastent avec les falaises abruptes environnantes.",
                "options": [
                    {
                        "id": "13-2-1",
                        "nom": "Rencontre avec les bergers locaux",
                        "description": "Découverte du mode de vie traditionnel des bergers basotho.",
                        "tarif": 12.00
                    },
                    {
                        "id": "13-2-2",
                        "nom": "Exploration des peintures rupestres San",
                        "description": "Visite de sites préhistoriques ornés de fresques réalisées par les anciens habitants San.",
                        "tarif": 18.00
                    }
                ]
            },
            {
                "id": "13-3",
                "nom": "Jour 3 : Ascension vers le col de Rockeries Pass",
                "description": "Une montée exigeante vers Rockeries Pass, offrant des vues spectaculaires sur les vallées du Drakensberg.",
                "options": [
                    {
                        "id": "13-3-1",
                        "nom": "Pause déjeuner au sommet",
                        "description": "Un pique-nique en altitude avec un panorama exceptionnel.",
                        "tarif": 20.00
                    },
                    {
                        "id": "13-3-2",
                        "nom": "Photographie des formations rocheuses",
                        "description": "Session photo guidée pour capturer les paysages uniques du col.",
                        "tarif": 15.00
                    }
                ]
            },
            {
                "id": "13-4",
                "nom": "Jour 4 : Passage par le plateau de Cathedral Peak",
                "description": "Randonnée sur les crêtes du plateau de Cathedral Peak, avec des vues panoramiques époustouflantes.",
                "options": [
                    {
                        "id": "13-4-1",
                        "nom": "Exploration des grottes cachées",
                        "description": "Visite de grottes naturelles servant d’abri aux bergers et randonneurs.",
                        "tarif": 10.00
                    },
                    {
                        "id": "13-4-2",
                        "nom": "Observation des étoiles",
                        "description": "Nuit en plein air avec une séance d'astronomie guidée.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "13-5",
                "nom": "Jour 5 : Descente et retour à Royal Natal",
                "description": "Dernière journée du trek avec une descente progressive vers Royal Natal National Park.",
                "options": [
                    {
                        "id": "13-5-1",
                        "nom": "Détente dans les piscines naturelles",
                        "description": "Baignade rafraîchissante dans les bassins formés par les rivières.",
                        "tarif": 12.00
                    },
                    {
                        "id": "13-5-2",
                        "nom": "Dégustation de spécialités locales",
                        "description": "Découverte de la cuisine sud-africaine avec un repas traditionnel.",
                        "tarif": 20.00
                    }
                ]
            }
        ],
        "duree": "5 jours",
        "date": "2026-03-05",
        "tarif": 1250.00,
        "transport": "À pied",
        "image_url": "https://biwakwango.com/blog/wp-content/uploads/2021/05/southpeak-looking-northpeak-1800-1800x600.jpg",
        "image": "images/13.jpg",
        "lien": "details.php?id=13",
        "region": "Montagne",
        "pays": "Afrique du Sud"
    },
    {
        "id": "14",
        "nom": "Parc Torres del Paine",
        "titre_description": "Les Torres del Paine",
        "description": "Ce trek au cœur de la Patagonie chilienne vous plonge dans un véritable paradis naturel, où les paysages sauvages de montagnes imposantes, de glaciers majestueux et de lacs turquoise cristallins se succèdent à chaque pas. En traversant ces vastes étendues, vous découvrirez la beauté brute de la nature, des forêts luxuriantes aux pics enneigés, tout en vous immergeant dans une tranquillité incomparable. À chaque détour, l'imposante silhouette des montagnes vous fascine, et les eaux limpides des lacs offrent des vues d'une pureté saisissante. Un voyage au cœur d'une des régions les plus reculées et préservées de la planète, pour une aventure unique, entre contemplation et exploration.",
        "difficulte": "Moyenne",
        "nb_etapes": 4,
        "etapes": [
            {
                "id": "14-1",
                "nom": "Jour 1 : Départ et ascension vers les Torres",
                "description": "Départ depuis l’entrée du parc et ascension vers les célèbres Torres del Paine, offrant une vue spectaculaire sur les trois pics emblématiques.",
                "options": [
                    {
                        "id": "14-1-1",
                        "nom": "Excursion au lever du soleil",
                        "description": "Départ avant l’aube pour admirer le lever du soleil illuminant les Torres.",
                        "tarif": 40.00
                    },
                    {
                        "id": "14-1-2",
                        "nom": "Déjeuner en pleine nature",
                        "description": "Repas composé de spécialités locales dans un cadre exceptionnel.",
                        "tarif": 25.00
                    }
                ]
            },
            {
                "id": "14-2",
                "nom": "Jour 2 : Randonnée vers la Vallée du Français",
                "description": "Trek à travers la vallée du Français, offrant des panoramas à couper le souffle entre glaciers suspendus et forêts denses.",
                "options": [
                    {
                        "id": "14-2-1",
                        "nom": "Observation des glaciers",
                        "description": "Pause prolongée pour observer le glacier du Français et ses impressionnantes chutes de glace.",
                        "tarif": 35.00
                    },
                    {
                        "id": "14-2-2",
                        "nom": "Soirée bivouac",
                        "description": "Installation d’un campement au cœur du parc pour une nuit en pleine nature.",
                        "tarif": 50.00
                    }
                ]
            },
            {
                "id": "14-3",
                "nom": "Jour 3 : Découverte du lac Pehoé et des Cuernos del Paine",
                "description": "Randonnée en direction du lac Pehoé, offrant une vue imprenable sur les Cuernos del Paine, ces montagnes aux sommets contrastés.",
                "options": [
                    {
                        "id": "14-3-1",
                        "nom": "Balade en kayak sur le lac Pehoé",
                        "description": "Découverte du lac et de ses eaux turquoise en kayak.",
                        "tarif": 45.00
                    },
                    {
                        "id": "14-3-2",
                        "nom": "Observation de la faune locale",
                        "description": "Expédition avec un guide pour observer guanacos, condors et renards de Patagonie.",
                        "tarif": 30.00
                    }
                ]
            },
            {
                "id": "14-4",
                "nom": "Jour 4 : Retour et randonnée autour du glacier Grey",
                "description": "Dernière journée consacrée à l'exploration du glacier Grey, avec possibilité d’embarquer pour une excursion sur l’eau.",
                "options": [
                    {
                        "id": "14-4-1",
                        "nom": "Navigation jusqu’au glacier Grey",
                        "description": "Croisière sur le lac Grey pour s’approcher au plus près du glacier.",
                        "tarif": 70.00
                    },
                    {
                        "id": "14-4-2",
                        "nom": "Marche sur glacier",
                        "description": "Expérience unique de randonnée sur la glace encadrée par un guide spécialisé.",
                        "tarif": 90.00
                    }
                ]
            }
        ],
        "duree": "4 jours",
        "date": "2026-04-15",
        "tarif": 1050.00,
        "transport": "À pied",
        "image_url": "https://www.voyage-au-chili.com/photos/parc_torres_del_paine.jpg",
        "image": "images/14.jpg",
        "lien": "details.php?id=14",
        "region": "Montagne",
        "pays": "Chili"
    },
    {
        "id": "15",
        "nom": "Randonnée dans le Parc Kruger",
        "titre_description": "Le Safari du Parc Kruger",
        "description": "Partez à l'aventure au cœur du Parc Kruger, l'un des plus grands sanctuaires de la faune sauvage en Afrique du Sud, pour un safari hors du commun. Explorez la savane africaine lors d'un trek à pied, guidé par un expert local, qui vous fera découvrir les merveilles de la nature tout en vous garantissant sécurité et immersion. Vous aurez l'opportunité d'observer les Big Five (lion, léopard, éléphant, rhinocéros et buffle) dans leur habitat naturel, et de vivre des moments intenses au contact de ces majestueuses créatures. Les bruits de la brousse, les traces laissées par les animaux et les paysages à couper le souffle feront de cette expérience un souvenir inoubliable. Un safari unique, alliant aventure, émotion et respect de la nature.",
        "difficulte": "Facile",
        "nb_etapes": 3,
        "etapes": [
            {
                "id": "15-1",
                "nom": "Jour 1 : Première exploration et rencontre avec la faune",
                "description": "Départ matinal pour une première immersion dans la savane. Randonnée guidée pour observer les animaux dans leur environnement naturel.",
                "options": [
                    {
                        "id": "15-1-1",
                        "nom": "Observation des Big Five",
                        "description": "Excursion spéciale pour suivre la trace des cinq plus grands animaux d'Afrique.",
                        "tarif": 50.00
                    },
                    {
                        "id": "15-1-2",
                        "nom": "Rencontre avec un ranger",
                        "description": "Discussion avec un ranger expérimenté sur la conservation de la faune.",
                        "tarif": 30.00
                    }
                ]
            },
            {
                "id": "15-2",
                "nom": "Jour 2 : Safari à pied et bivouac en pleine nature",
                "description": "Marche plus approfondie dans le parc avec un guide expert. Nuit sous tente en pleine nature, bercé par les sons de la savane.",
                "options": [
                    {
                        "id": "15-2-1",
                        "nom": "Safari de nuit",
                        "description": "Sortie nocturne pour observer les animaux actifs après le coucher du soleil.",
                        "tarif": 60.00
                    },
                    {
                        "id": "15-2-2",
                        "nom": "Dîner traditionnel sous les étoiles",
                        "description": "Repas typique autour du feu, avec spécialités locales.",
                        "tarif": 40.00
                    }
                ]
            },
            {
                "id": "15-3",
                "nom": "Jour 3 : Dernière randonnée et retour",
                "description": "Marche finale avec observation des derniers paysages et faune avant le retour au point de départ.",
                "options": [
                    {
                        "id": "15-3-1",
                        "nom": "Survol en montgolfière",
                        "description": "Vue panoramique du parc Kruger au lever du soleil.",
                        "tarif": 120.00
                    },
                    {
                        "id": "15-3-2",
                        "nom": "Visite d'un village local",
                        "description": "Rencontre avec la population locale et découverte des traditions africaines.",
                        "tarif": 35.00
                    }
                ]
            }
        ],
        "duree": "3 jours",
        "date": "2026-05-18",
        "tarif": 1300.00,
        "transport": "À pied",
        "image_url": "https://www.terdav.com/Content/img/LR/Destination_TypeCircuit/AFRPAR_1.jpg",
        "image": "images/15.jpg",
        "lien": "details.php?id=15",
        "region": "Savane",
        "pays": "Afrique du Sud"
    }
]